const routePlan = `D1:早餐06：00→出發06：30→登山口07：30→排雲山莊13：00 →玉山西峰14:00→排雲山莊（晚餐）17：00→自由活動18：00→就寢19：00（休息至天明）。D2:排雲山莊05：30（早餐）→整裝出發06：00→玉山登頂08：00→排雲山莊10：00→整裝返回10：30→登山口16：00→【解散】`;
const calamityPlan = `攜帶GPS、地圖、指南針、手機、急救藥品(包含高山症等急救藥品)，出發前確實檢查。每人投保意外險並附加醫療險，各成員均保持良好體能，並團體行動，嚴禁個人行動。留守人員（同隊員資料），電話（手機）24小時開機，以利聯絡。若遇颱風、天災等不可抗力之因素時絕不勉強攀登，安全第一，並主動與國家公園管理處或警察隊或其他單位保持聯繫。`;
const environmentPlan = `清潔計畫
進入生態保護區，全體隊員定遵守國家公園相關規範，不離開管理處已開放供使用之步道及區域，在體驗大自然的豐富饗宴之餘，
除了攝影，不帶走任何物品；除了回憶，不留下任何垃圾！`;
export { routePlan, calamityPlan, environmentPlan };
